campo.requerido=Este campo es requerido
validacion.exitosa=ztos.
espere=Espere
espere.mensaje=Espere mientras se realiza el Proceso de la Informaci\u00F3n
consulta.informacion= Ingrese los datos de la C\u00E9dula de Ciudadan\u00EDa.
consulta.creditos.aprobacion.mensaje =* Puede consultar por uno de los siguientes criterios\: Estado, Rango de Fechas, C\u00E9dula de Ciudadan\u00EDa o Tipo de Producto
tamanio.cedula=La c\u00E9dula debe tener 10 d\u00EDgitos
## INC-2350 Implementacion automatizada de verificacion en lista de control de usuarios PQ.
listaobservados.mensaje.desbloqueo.exito=El desbloquero se realiz\u00F3 correctamente. Asegurado desbloqueado con c\u00E9dula de identidad\: 
listaobservados.mensaje.desbloqueo.error=El desbloquero no se realiz\u00F3.
listaobservados.mensaje.procesando=Procesando....
listaobservados.mensaje.fechas.error=La Fecha a consultar desde, debe ser menor igual que la fecha a consultar hasta
listaobservados.mensaje.confirmacion=Esta seguro de desbloquear al asegurado

# Mensajes para ingreso de datos de parametrizacion
param.plazo.minimo.requerido Debe ingresar un valor en plazo m\u00EDnimo
param.plazo.maximo.requerido Debe ingresar un valor en plazo m\u00E1ximo
param.capacidad.pago.requerido Debe ingresar un valor en capacidad de pago
param.tasa.interes.requerido Debe ingresar un valor en tasa de inter\u00E9s
param.monto.maximo.requerido Debe ingresar un valor en porcentaje monto m\u00E1ximo garant\u00EDas
param.monto.maximo.sbu.requerido Debe ingresar un valor en monto m\u00E1ximo SBU
param.guardado.exito Registro guardado con \u00E9xito
param.guardado.error Error al guardar datos de parametrizaci\u00F3n.
param.eliminado.exito El registro ha sido eliminado correctamente
param.eliminado.pendiente El registro se encuentra en estado pendiente de eliminaci\u00F3n.
param.eliminado.error Error al guardar datos de parametrizaci\u00F3n
param.plazo.existe El rango de plazo m\u00EDnimo y m\u00E1ximo ya existe
param.plazo.minimo.maximo El plazo m\u00E1ximo debe ser mayor al plazo m\u00EDnimo
param.tasa.interes.uno La tasa de inter\u00E9s debe ser mayor al 1%
param.parametros.montos.maximos.error No se encuentran parametrizados los valores de montos m\u00E1ximos
param.plazos.negativos El plazo m\u00EDnimo y plazo m\u00E1ximo no pueden ser negativos
param.plazo.maximo El valor del plazo m\u00E1ximo es mayor al permitido, el plazo m\u00E1ximo es 
param.ingreso.titulo <strong>Ingreso de Parametrizaci\u00F3n de Tasas de Inter\u00E9s de Pr\u00E9stamos Quirografarios</strong>
param.aprobacion.titulo <strong>Aprobaci\u00F3n de Parametrizaci\u00F3n de Tasas de Inter\u00E9s de Pr\u00E9stamos Quirografarios</strong>
param.seleccione.eliminar Por favor seleccione un registro a eliminar.
param.edad.inicio.param Debe ingresar un valor de rango de edad inicial
param.edad.final.param Debe ingresar un valor de rango de edad final

# Mensajes para aprobar pda masivos
aprobar.pda.masivo.numero.creditos N\u00FAmero de cr\u00E9ditos cargados
aprobar.pda.masivo.fecha.mensaje La fecha a consultar desde, debe ser menor igual que la fecha a consultar hasta
aprobar.pda.masivo.aprobar.mensaje1 La aprobaci\u00F3n con c\u00F3digo
aprobar.pda.masivo.aprobar.mensaje2 se envi\u00F3 a procesar correctamente, se enviar\u00E1 una notificaci\u00F3n mediante correo cuando el proceso termine.

# Comprobante y Liquidacion
generacion.pagind.satisfactorio=El comprobante de pago individual ha sido generado satisfactoriamente.
mensaje.comprobante= LA NO CANCELACION DE ESTE COMPROBANTE DE PAGO PUEDE OCASIONAR LA EJECUCI\u00d3N DE LAS GARANT\u00cdAS DEL CR\u00c9DITO.
comprobante.no.encontrado=Comprobante No Encontrado
aprobacion.anulacion.comprobante1 Se va a proceder a anular el comprobante de 
aprobacion.anulacion.comprobante2 N°: 
aprobacion.anulacion.acuerdo ¿Está de acuerdo?

credito.periodo.gracia=Valor cobrado en el primer dividendo.
credito.periodo.gracia.total=Se cobra en el primer dividendo y segundo per\u00edodo de zafra
credito.periodo.gracia.interzafra=Se cobra en dividendos del segundo per\u00edodo de zafra

aprobacion.generar.comprobante Se va a proceder a generar el comprobante de pago individual. ¿Est\u00E1 de acuerdo?