cargando=Cargando ...
sesion.expirada=Su sesi\u00f3n ha expirado. Por favor vuelva a ingresar al sistema.
cargando.garantias=Cargando Garant\u00edas ...
datos.actualizados=Sus datos se encuentran actualizados.
datos.corregir=Si la informaci\u00f3n registrada en el IESS (informaci\u00f3n no modificable en Datos Personales, Instituci\u00f3n Financiera, y Empleador Actual) no es correcta, favor ac\u00e9rquese a las Unidades de Historia Laboral de su jurisdicci\u00f3n para la respectiva correcci\u00f3n.
datos.no.actualizados=Es necesario que usted actualice sus datos en el formulario y haga click en el bot\u00f3n Actualizar antes de continuar.
campo.requerido=* Campos obligatorios
informacion.concesion=\   El BIESS verificar\u00e1 los datos consignados por usted, en caso de detectar falsedad en los mismos, se declarar\u00e1 vencido el cr\u00e9dito y se ejecutar\u00e1 la cancelaci\u00f3n del pr\u00e9stamo concedido.
requerido=Requerido
precalificacion.negada=<b>PRECALIFICACION NEGADA</b>
precalificacion.negada.no.cumple.requisitos <strong>Usted no cumple con los requisitos necesarios para solicitar un pr\u00E9stamo quirografario</strong>
no.tiene.permisos=En este momento estamos experimentando problemas en el servicio, por favor intente mas tarde. 
##Lo sentimos, usted no consta en n\u00f3mina de pensiones. Si usted se jubil\u00f3 en el mes en curso podr\u00e1 solicitar su pr\u00e9stamo quirografario luego de cobrar su primera pensi\u00f3n, caso contrario acercarse a Administraci\u00f3n de Pensiones 
precalificacion.aceptada=<b>PRECALIFICACION ACEPTADA</b>
credito.tabla.referencia=Usted puede escoger cualquiera de las siguientes opciones, as\u00ed como personalizar el cr\u00e9dito seg\u00fan sus condiciones financieras.
credito.tabla.referencia.simulacion= Estimado afiliado, jubilado, pensionista a continuaci\u00f3n se presentan dos opciones de simulaci\u00f3n de tablas de amortizaci\u00f3n para su cr\u00e9dito quirografario:
error.datos.solicitante=Lo sentimos, no se pudo recuparar informaci\u00f3n para la c\u00e9dula\: {0}.
credito.simulacion=Escoja una opci\u00f3n en base al rubro que desea personalizar
referencia.principal=De acuerdo a su capacidad crediticia y cupo m\u00e1ximo, usted puede obtener un cr\u00e9dito de {0} USD, a un plazo de {1} meses y una cuota mensual de {2} USD.
contactos.tiene.n=Usted tiene {0} referencia(s) personal(es).
contactos.no.tiene=Ud. no tiene registrada una referencia personal. No puede continuar
amortizacion.valores.reajustables=Los valores por intereses de la tabla son reajustables cada seis (6) meses, seg\u00fan la nueva tasa de inter\u00e9s vigente.
simulacion.monto.credito=Usted puede realizar el c\u00e1lculo del monto de cr\u00e9dito que desea obtener, en base a la cuota y el plazo que defina.
simulacion.cuota.mensual=Usted puede realizar el c\u00e1lculo de la cuota mensual que desea pagar, en base al monto y plazo que defina.
credito.periodo.gracia=Valor cobrado en el primer dividendo.
credito.periodo.gracia.total=Se cobra en el primer dividendo y segundo per\u00edodo de zafra
credito.periodo.gracia.interzafra=Se cobra en dividendos del segundo per\u00edodo de zafra
formato.fecha=dd/mm/yyyy
prestamos.concedidos=Pr\u00e9stamos Concedidos
credito.aumentar.cupo.item1=Si desea aumentar su cupo de asignaci\u00f3n de cr\u00e9dito, podr\u00e1 hacerlo presentando en las ventanillas de Historia Laboral, una garant\u00eda personal o real de car\u00e1cter incondicional, irrevocable y de cobro inmediato por el cien por ciento del monto complementario del cr\u00e9dito que desea solicitar, la cual poseer\u00e1 un mecanismo de validez de la misma durante el plazo de otorgamiento del cr\u00e9dito.
credito.aumentar.cupo.item2=La garant\u00eda real puede emitirla cualquier instituci\u00f3n financiera regulada, debe convenir con ellas este tr\u00e1mite, el IESS no interviene en este proceso.
monto.concedido=Monto Concedido
prestamos.dia.curso=Pr\u00e9stamos dia en curso\:
monto.dia.curso=Monto dia en curso\:
credito.aumentar.cupo.item3=Si opta por la garant\u00eda real, por favor cancele la aplicaci\u00f3n y salga del sistema de historia laboral.
login.error=Las credenciales ingresadas est\u00e1n incorrectas, favor revisar e intente de nuevo.
concesion.satisfactoria=<b>La informaci\u00F3n de su pr\u00E9stamo quirografario fue ingresada de manera exitosa.</b>
concesion.fallida=<b>No se pudo realizar la concesi\u00f3n.</b>
buroCredito.aprobado=Usted ha sido <b> APROBADO</b> como sujeto de cr\u00e9dito.
buroCredito.noAprobado=Usted <b>NO HA SIDO APROBADO</b> como sujeto de cr\u00e9dito por las razones indicadas en la siguiente tabla.
requisitos.titulo=Requisitos para la Calificaci\u00f3n de Cr\u00e9dito Quirografario
requisitos.nota=Favor tomar en cuenta los siguientes requisitos antes de entrar a calificar, el BIESS no conceder\u00e1 el pr\u00e9stamo quirografario si el solicitante no satisface estos requisitos\:
requisitos.item1=Tener m\u00ednimo 36 aportes.
requisitos.item2=Tener los \u00faltimos seis (6) aportes consecutivos.
requisitos.item3=No mantener obligaciones pendientes con el IESS o BIESS.
requisitos.item4=Tener calificaci\u00f3n A \u00f3 B en la central de riesgos.
requisitos.item5=Acreditar una fuente de ingreso estable o encontrarse en goce de una pensi\u00f3n otorgada por el IESS.
requisitos.item6=Los afiliados activos deben mantener valores acumulados de fondos de reserva y/o cesant\u00eda.
requisitos.item7=Poseer una clave de Historia Laboral y mantener registrada una cuenta bancaria activa en el IESS.
transferencia.detalles=Estimado Cliente: A fin de incrementar la seguridad de sus transacciones, su solicitud de cr\u00E9dito quirografario ser\u00e1 sometida a una verificaci\u00F3n de datos previo al desembolso. Agradecemos su comprensi\u00F3n.
transferencia.detalles.pep=A la entrega de sus documentos ser\u00e1 aprobado su cr\u00e9dito  y realizada su transferencia en 72 horas
transferencia.detalles_a=Su transferencia al BCE se realizar\u00e1 el 
transferencia.detalles_b=\ y su acreditaci\u00f3n demorar\u00e1 hasta 48 horas laborables de acuerdo a la pol\u00edtica de la Instituci\u00f3n Financiera.
garantias.valor=No se pudo determinar el valor de sus garant\u00edas.
mensaje.tiene.prestamos.vigentes=USTED TIENE UN CREDITO QUIROGRAFARIO VIGENTE.  HAGA CLIC EN EL SIGUIENTE BOTON PARA VER EL DETALLE, LIQUIDAR CR\u00c9DITO Y GENERAR COMPROBANTE DE PAGO INDIVIDUAL.
resumen.prestamos.concedidos=Resumen de pr\u00e9stamos concedidos desde el 01/08/2007 al {0}
generacion.pagind.satisfactorio=El comprobante de pago individual ha sido generado satisfactoriamente.
comprobante.no.encontrado=Comprobante No Encontrado
tasa.interes.pq=La tasa de inter\u00e9s vigente es del 
precalificacioncruce.negada=Precalificaci\u00f3n Negada. Usted no puede realizar el Cruce de Cuentas.  Favor acercarse al Departamento de Fondos de Terceros.
precalificacioncruce.aceptada=Precalificaci\u00f3n Aceptada
concesion.fraude= Favor verificar el <b>estado de su solicitud</b> en la opci\u00f3n del menú "Seguimiento de Solicitud de Cr\u00e9dito"; en casos que el estado sea: <b>"Pendiente de Aprobaci\u00f3n - PDA"</b> o <b>"Pendiente de Confirmaci\u00f3n - PDC"</b>, comunicarse al Call Center al 1800 BIESS7. Opci\u00f3n 2
mensaje.comprobante= LA NO CANCELACION DE ESTE COMPROBANTE DE PAGO PUEDE OCASIONAR LA EJECUCI\u00d3N DE LAS GARANT\u00cdAS DEL CR\u00c9DITO.
error.registro.civil = Estimado Cliente por su seguridad su cuenta ha sido bloqueada. Por favor ac\u00e9rquese a las oficinas del BIESS y/o IESS portando el original de su c\u00e9dula de ciudadan\u00eda y certificado de votaci\u00f3n de ser el caso. 
mensaje.discapacitado = Para acceder a los beneficios de acuerdo a Ley de Discapacidades seleccione la siguiente opci\u00f3n
mensaje.telefono = Ej. 022123456
mensaje.celular = Ej. 0991234567
mensaje.email = Ej. juan.perez@mail.com
mensaje.info.actualizacion = Estimado(a) asegurado(a), es importante llenar esta informaci\u00f3n correctamente ya que se le enviar\u00e1 notificaciones a trav\u00e9s de estos medios.
actualizando.datos.personales = Actualizando datos personales... Este proceso puede tardar unos segundos. Por favor espere.
confirmando.discapacidad = Confirmando discapacidad... Este proceso puede tardar unos segundos. Por favor espere.
info.ok.discapacitado = Usted si se encuentra registrado como una persona con discapacidad en el Ministerio de Salud P\u00FAblica.
bloqueo.proceso = Estimado cliente, la opci\u00f3n requerida se encuentra deshabilitada temporalmente. Por favor intente m\u00e1s tarde. 

bloqueo.fin.semana.header = TRABAJAMOS PARA SERVIRTE MEJOR CADA D\u00cdA
bloqueo.fin.semana.body = Estimado asegurado, esta opci\u00f3n se encuentra deshabilitada por ejecuci\u00f3n de procesos internos del BIESS.
bloqueo.fin.semana.footer = Gracias por su comprensi\u00f3n

# INC-2272 Pensiones Alimenticias - Mensaje Final
pensiones.alimenticias.mensaje.final.titulo=Su cr\u00e9dito ha sido generado exitosamente, la tabla de amortizaci\u00f3n creada es referencial y se actualizar\u00e1 una vez que el asegurado o beneficiario directo de la transferencia presente al BIESS la carpeta con los siguientes documentos al correo electr\u00f3nico ${PQW_CORREO_CONCESION}\:
pensiones.alimenticias.mensaje.final.item0=Copia legible y vigente de la c\u00e9dula del asegurado.
pensiones.alimenticias.mensaje.final.item1=Copia legible y vigente de la c\u00e9dula del ciudadano con Patria Potestad.
pensiones.alimenticias.mensaje.final.item2=Certificado Bancario de cuenta a nombre del ciudadano/a con patria potestad del menor. 
pensiones.alimenticias.mensaje.final.item3=Copia del dictamen del juez. (De existir).
pensiones.alimenticias.mensaje.final.item4=Formulario de Autorizaci\u00f3n de Transferencia de Fondos Correspondientes a Pr\u00e9stamos Para Pago de Pensiones Alimenticias.

# INC-2148 Refugiados
concesion.fraude.refugiado= Estimado cliente, EL cr\u00e9dito ha sido generado. Por su seguridad el BIESS confirmar\u00e1 sus datos, a trav\u00e9s de un asesor, previo al desembolso . Agradecemos su comprensi\u00f3n.
credito.refugiado.mensaje.cuenta=Favor aseg\u00farese que su cuenta bancaria registrada en el IESS, est\u00e9 asociada al n\u00famero de documento\:
credito.refugiado.mensaje.cuenta.tipo= tipo:
credito.refugiado.mensaje.requerido.documento=No tiene registrado ning\u00fan documento de identificaci\u00f3n en el IESS\: Pasaporte, Carnet de Refugiado o Carnet laboral. Por favor ac\u00e9rquese a las oficinas del IESS para regularizar su documentaci\u00f3n.
credito.refugiado.mensaje.credito.fallido=No se pudo conceder el cr\u00e9dito,

# INC-FERRO
comun.nota=NOTA IMPORTANTE
concesion.satisfactoria.ferrocarriles=Su cr\u00e9dito ha sido generado exitosamente, la tabla de amortizaci\u00f3n creada es referencial, se actualizar\u00e1 una vez que FERROCARRILES DEL ECUADOR EP confirme al BIESS la compra de los boletos.
mensaje.ifi.ferrocarriles=Datos financieros correspondientes a:

# INC-2300 Requerimiento R24
credito.datos.complementarios.patrimonio.mensaje.ayuda=Patrimonio es la diferencia de activos- pasivos. Donde Activos equivale a la suma de los bienes muebles e inmuebles y  pasivos  la suma de todas las deudas vigentes.
credito.datos.complementarios.usuario.mensaje.ayuda="Se\u00f1or Afiliado/Jubilado\: Los datos ingresados por usted prodr\u00e1n ser validados en cualquier momento por el BIESS, los mismos deber\u00e1n ser sustentados."
credito.datos.complementarios.patrimonio.fecha.mensaje.ayuda=(dd/mm/yyyy)
credito.datos.complementarios.valor.vivienda.mensaje.ayuda=Ejm. 55000.50
credito.datos.complementarios.tiempo.residencia.mensaje.ayuda=a\u00f1os
credito.datos.complementarios.total.ingresos.mensaje.ayuda=Ejm. 4000.50
credito.datos.complementarios.total.egresos.mensaje.ayuda=Ejm. 3000.50

## INC-2350 Implementacion automatizada de verificacion en lista de control de usuarios PQ.
credito.datos.lista.observados.pep.mensaje=Estimado Cliente, para continuar con la solicitud de crédito, por favor enviar al correo electr\u00f3nico ${PQW_CORREO_CONCESION} la siguiente documentaci\u00f3n\:
credito.datos.lista.observados.pep.mensaje.requerimiento1=Referencia personal o comercial (carta).
credito.datos.lista.observados.pep.mensaje.requerimiento2=Referencia bancaria y financiera que incluya saldos promedio de los dos \u00faltimos a\u00f1os.
credito.datos.lista.observados.pep.mensaje.requerimiento3=Inversiones, ahorro, seguros contratados vigentes como contratante o beneficiario en caso los tuviere.
transferencia.detalles.lista.observados.pep=Su transferencia se realizar\u00e1 en un plazo m\u00e1ximo de 72 horas, una vez presentada la documentaci\u00f3n solicitada.
concesion.satisfactoria.lista.observados.pep=<b>El cr\u00e9dito ha sido generado.</b> 
pensiones.alimenticias.mensaje.reimpresion=Estimado asegurado o beneficiario directo de la transferencia presente al BIESS la carpeta con los siguientes documentos\:
credito.aceptar.condiciones.pep=He le\u00eddo y acepto las condiciones

# INC-2489 BLOQUEO NOVACION
bloqueo.novacion.header = TRABAJAMOS PARA SERVIRLE MEJOR CADA D\u00cdA
bloqueo.novacion.body = Esta opci\u00f3n no se encuentra disponible. Por favor intente nuevamente a partir del pr\u00f3ximo mes.
bloqueo.novacion.footer = Gracias por su comprensi\u00f3n

mensaje.pagina.mantenimiento Esta p\u00e1gina se encuentra actualmente en mantenimiento

################################
##### MENSAJES CONOZCA SU CLIENTE
################################
conozcacliente_msg_datos_personales_error_consulta_afiliado=Problemas al consultar informaci\u00f3n del afiliado con n\u00famero de identificaci\u00f3n .
conozcacliente_msg_datos_personales_error_consulta_detalles=Problemas al consultar informaci\u00f3n de cat\u00e1logos.
conozcacliente_msg_datos_personales_error_consulta_nacionalidades=Problemas al consultar informaci\u00f3n de nacionalidades.
conozcacliente_msg_datos_personales_error_consulta_provincias=Problemas al consultar informaci\u00f3n de provincias.
conozcacliente_msg_datos_personales_error_consulta_cantones=Problemas al consultar informaci\u00f3n de cantones.
conozcacliente_msg_datos_personales_error_consulta_parroquias=Problemas al consultar informaci\u00f3n de parroquias.
conozcacliente_msg_datos_personales_error_consulta_detalles_catalogo_requerido=El c\u00f3digo de catalogo es un valor requerido.
conozcacliente_msg_declaracion_1=Declaro expresamente que los bienes  y valores  registrados en este documento, as\u00ed como los que resultaren de la aplicaci\u00f3n de la presente solicitud de cr\u00e9dito o de actualizaci\u00f3n de informaci\u00f3n, tienen origen y destino l\u00edcito, y no provienen de actividades prohibidas por la ley del Ecuador. De igual manera declaro que la informaci\u00f3n proporcionada en este documento es verdadera y correcta.
conozcacliente_msg_declaracion_2=Autorizo al BIESS, a realizar la comparaci\u00f3n de esta declaraci\u00f3n, e informar  a las autoridades competentes en caso de investigaciones y/o determinaci\u00f3n de transacciones que consideren inusuales en relaci\u00f3n a mis actividades y movimientos comerciales.
conozcacliente_msg_declaracion_3=Eximo al Biess de toda responsabilidad, inclusive a terceros, si esta declaraci\u00f3n fuese falsa o err\u00f3nea.
conozcacliente_msg_declaracion_4=En virtud de lo autorizado renuncio a instaurar por este motivo cualquier tipo de acci\u00f3n civil, penal o administrativa  en contra del BIESS y de sus representantes legales, funcionarios y empleados.
conozcacliente_msg_datos_webservices_nota=Informaci\u00f3n
conozcacliente_msg_datos_webservices=Si la informaci\u00f3n registrada en el IESS (informaci\u00f3n no modificable en Datos Personales, Actividad Econ\u00f3mica, y Empleador Actual) no es correcta, favor acerquese a las Unidades de Historia Laboral de su jurisdicci\u00f3n para la respectiva correcci\u00f3n. 
conozcacliente_msg_datos_actualizados_0=Sus datos est\u00e1n actualizados, fecha \u00faltima actualizaci\u00f3n
conozcacliente_msg_datos_actualizados_1=y vence el
conozcacliente_msg_datos_validar_fecha=La Fecha ingresada no puede ser igual o mayor a la fecha actual.
conozcacliente_msg_datos_validar_fecha_fin=La Fecha ingresada no puede ser igual o menor a la fecha de inicio.
conozcacliente_msg_datos_actualizar_exito=Sus datos han sido actualizados exitosamente.
conozcacliente_msg_datos_ingreso_informacion Antes de continuar con el proceso de cr\u00e9dito es necesario que ingrese la siguiente informaci\u00f3n. 
conozcacliente_msg_datos_mensaje_informativo_1 La Superintendencia de Bancos y Seguros, como un requisito establecido para todos los clientes del Sistema Financiero, requiere de ciertos datos, los cuales solicitamos a continuaci\u00f3n.
conozcacliente_msg_datos_mensaje_informativo_2 Los datos que usted consignar\u00e1 son \u00fanicamente referenciales, es preciso que ingrese la informaci\u00f3n que a continuaci\u00f3n se se\u00f1ala, de la manera m\u00e1s veraz.
conozcacliente_msg_datos_mensaje_informativo_3 Esta informaci\u00f3n no compromete bajo ning\u00fan punto de vista su capacidad de endeudamiento, la informaci\u00f3n ingresada ser\u00e1 tratada con la mayor confidencialidad y \u00fanicamente se trata de un requisito exigido a todo el Sistema Financiero.

conozcacliente_msg_confirmacioncsc1 Declaro expresamente que los bienes y valores registrados en este documento, as\u00ed como los que resultaren de la aplicaci\u00f3n de la presente solicitud de cr\u00e9dito o de actualizaci\u00f3n de informaci\u00f3n, tienen origen y destino l\u00edcito, y no provienen de actividades prohibidas por la ley del Ecuador. De igual manera, declaro que la informaci\u00f3n proporcionada en este documento es verdadera y correcta.
conozcacliente_msg_confirmacioncsc2 Autorizo al BIESS, a realizar la comparaci\u00f3n de esta declaraci\u00f3n, e informar a las autoridades competentes en caso de investigaciones y/o determinaci\u00f3n de transacciones que se consideren inusuales en relaci\u00f3n a mis actividades y movimientos comerciales.
conozcacliente_msg_confirmacioncsc3 Eximo al BIESS de toda responsabilidad, inclusive a terceros, si esta declaraci\u00f3n fuese falsa o err\u00f3nea.
conozcacliente_msg_confirmacioncsc4 En virtud de lo autorizado, renuncio a instaurar por este motivo cualquier tipo de acci\u00f3n civil, penal o administrativa en contra del BIESS y de sus Representantes Legales, Funcionarios y Empleados.

conozcacliente_msg_confirmacion1 Declaro que los fondos provenientes de las actividades a la cual represento, tienen un origen l\u00edcito y leg\u00edtimo y en especial declaro que no provienen ni provendr\u00e1n de ninguna actividad relacionada con el cultivo, fabricaci\u00f3n, almacenamiento, transporte o tr\u00e1fico il\u00edcito de substancias estupefacientes o psicotr\u00f3picas o lavado de dinero o cualquier otra actividad ilegal o il\u00edcita, eximiendo al BIESS de la comprobaci\u00f3n de esta declaraci\u00f3n, sin perjuicio de lo cual los firmantes autorizan al BIESS para que efect\u00fae todas las indagaciones que razonablemente considere oportuno realizar para comprobar el origen de tales bienes. En caso de que se inicien investigaciones sobre mi persona, relacionadas con las actividades antes se\u00f1aladas o de producirse transacciones inusuales o injustificadas, el BIESS podr\u00e1 proporcionar a las autoridades competentes toda la informaci\u00f3n que tenga sobre las mismas o que le sea requerida.
conozcacliente_msg_confirmacion2 En tal sentido, renuncio a presentar en contra del BIESS, sus funcionarios o empleados, cualquier reclamo o acci\u00f3n legal, judicial, extrajudicial, administrativa, civil, penal o arbitral en la eventualidad de producirse tales hechos.
conozcacliente_msg_confirmacion3 Adicionalmente autorizo expresamente al BIESS para que obtenga de cualquier fuente de informaci\u00f3n, p\u00fablica o privada, sus referencias personales sobre su comportamiento crediticio, manejo de sus cuentas corrientes, de ahorro, tarjetas de cr\u00e9dito, etc., y en general al cumplimiento de sus obligaciones y dem\u00e1s activos, pasivos y datos personales. De igual forma, el Banco queda expresamente autorizado para que pueda utilizar, transferir o entregar dicha informaci\u00f3n a autoridades competentes, organismos de control, Bases de Datos de Informaci\u00f3n y otras instituciones o personas jur\u00eddicas legal o reglamentariamente facultadas.
conozcacliente_msg_confirmacion4 Certifico no haber sido declarado insolvente judicialmente, no tener sentencia que condene a pena privativa de libertad o auto de llamamiento a juicio debidamente ejecutoriado, ni hallarme en incurso en ninguna inhabilidad o limitaci\u00f3n de mis derechos personales.
conozcacliente_msg_confirmacion5 Nota 1.- La informaci\u00f3n aqu\u00ed descrita es estrictamente confidencial.
conozcacliente_msg_acepta_terminos He le\u00eddo la declaraci\u00f3n y estoy de acuerdo en su contenido \u00edntegro. 

###############################
#  VALIDACION CEDULA CONOZCA SU CLIENTE
###############################
conozcacliente_msg_validacion_cedula_longitud=La longitud del campo C\u00e9dula debe ser de 10 caracteres.
conozcacliente_msg_validacion_cedula_numeros=El campo C\u00e9dula solo debe ser ingresado con caracteres num\u00e9ricos.
conozcacliente_msg_validacion_cedula_invalida=La C\u00e9dula no es v\u00e1lida.
conozcacliente_msg_validacion_cedula_error=No se pudo validar la c\u00e9dula.
conozcacliente_msg_validacion_ruc_invalido=El RUC no es v\u00E1lido, debe tener 13 d\u00EDgitos.

# Validacion conozca su cliente extranjeros
conozcacliente_msg_validacion_exp_pasaporte=La fecha de expedici\u00f3n del pasaporte no puede ser menor a la fecha de nacimiento
conozcacliente_msg_validacion_cad_pasaporte=La fecha de caducidad del pasaporte no puede ser menor a la fecha de ingreso al pa\u00eds
conozcacliente_msg_validacion_ingreso_pais=La fecha de ingreso al pa\u00eds no puede ser menor a la fecha de expedici\u00f3n del pasaporte
conozcacliente_msg_validacion_ing_pais_obl=Debe ingresar una fecha de ingreso al pa\u00eds

msg.guardado_exito=Informaci\u00f3n guardada con Exito.
msg.guardado_error=Error al guardar informaci\u00f3n, intente m\u00e1s tarde.
msg.guardado_cerrar=CERRAR la ventana de datos complementarios.
msg.acepta_terminos Seleccionar visto de conformidad.

msg.ERROR_REF_BAN=Debe ingresar al menos una referencia bancaria
msg.ERROR_REF_PER=Debe ingresar al menos una referencia personal
msg.ERROR_FECHAS_INVALIDAS=Rango de fechas de trabajo anterior inv\u00e1lido

msg.ERROR_REF_BAN_AGREGAR=Debe ingresar los datos completos de referencia bancaria para agregar.
msg.ERROR_REF_PER_AGREGAR=Debe ingresar los datos completos de referencia personal para agregar.
msg.ERROR_FECHA_CONYUGE=Fecha de nacimiento inv\u00e1lida.

#Nuevo requerimiento Tabla de Amortizacion
credito.tabla.amortizacion.informacion=Los sistemas de amortizaci\u00f3n fueron implementados en la p\u00e1gina web del BIESS, de acuerdo a Resoluci\u00f3n No 058-2014 de 21 de mayo de 2014, publicada en el Registro Oficial 266 de 12 de junio de 2014 del Banco Central del Ecuador.
credito.mensaje.amortizacion= \u201cEstimado afiliado, jubilado o pensionista el tipo de tabla de amortizaci\u00f3n seleccionado fue {0}.\u201d
mensaje.capital.amortizado=Parte del pr\u00e9stamo o cr\u00e9dito ya pagado del monto solicitado.
mensaje.interes= Inter\u00e9s cobrado sobre el saldo de capital.
mensaje.valor.dividendo=Valor que peri\u00f3dicamente se cancela por un pr\u00e9stamo solicitado y que comprende el capital, intereses y seguros.
mensaje.saldo.capital=Saldo resultante del monto solicitado menos el capital pagado.
mensaje.fecha.pago.dividendo= Corresponde al mes y a\u00f1o durante los que se debe pagar los dividendos.
mensaje.sistema.amortizacion=Tipo de amortizaci\u00f3n utilizada para el c\u00e1lculo de dividendos.
mensaje.sistema.frances=Genera dividendos de pagos peri\u00f3dicos iguales cuyos valores de amortizaci\u00f3n del capital son crecientes en cada per\u00edodo, y los valores de intereses sobre el capital adeudado son decrecientes.
mensaje.sistema.aleman=Genera dividendos de pagos peri\u00f3dicos decrecientes, cuyos valores de amortizaci\u00f3n del capital son iguales para cada per\u00edodo, y los valores de intereses sobre el capital adeudados son decrecientes.
sistema.amortizacion.aleman= SISTEMA AMORTIZACI\u00d3N ALEM\u00c1N:
sistema.amortizacion.frances =SISTEMA DE AMORTIZACI\u00d3N FRANC\u00c9S:

# INC-2399 Creditur
nota.ifi=Estimado cliente, la presente solicitud de cr\u00e9dito ser\u00e1 aprobada una vez que se presente la Autorizaci\u00f3n de Transferencia \u00fanicamente en las oficinas de {0}, dentro de los siguientes 30 d\u00edas.
nota.ifi.dias=Estimado cliente, la presente solicitud de cr\u00e9dito ser\u00e1 aprobada una vez que se presente la Autorizaci\u00f3n de Transferencia \u00fanicamente en las oficinas de %s, dentro de los siguientes %d d\u00edas.
concesion.satisfactoria.turismo=Su cr\u00e9dito ha sido generado exitosamente, la tabla de amortizaci\u00f3n creada es referencial, se actualizar\u00e1 una vez que la OPERADORA TURISTICA confirme al BIESS la compra del paquete turistico.
mensaje.error.creditur.monto.maximo No se puede proceder con el cr\u00e9dito ya que la sumatoria del monto del cr\u00e9dito y el seguro de desgravamen es mayor a las garant\u00edas disponibles.
mensaje.info.credito.seguro.desgravamen Nota: Estimado Cliente considere que  todo pr\u00E9stamo quirografario cuenta con un Seguro de Desgravamen, valor que ser\u00E1 restado del Monto del Cr\u00E9dito solicitado.
concesion.satisfactoria.creditur=<b>El cr\u00e9dito ha sido generado.</b>
creditur.acercarse.islas=NOTA IMPORTANTE: <br />Para completar su compra, favor presentar este formulario en la Isla Viaja Primero Ecuador m\u00e1s cercana: Quito.- Centro Comercial El Bosque \u00f3 Quicentro Shopping Norte / Guayaquil.- Mall del Sol \u00f3 San Marino Shopping  /  Cuenca.- Mall del R\u00edo  /  Manta.- Paseo Shopping
creditur.imprimir.formulario <strong>NOTA IMPORTANTE</strong> <br />Estimado Afiliado <br /> Recuerde que es necesaria la impresi\u00f3n, firma y entrega del FORMULARIO DE AUTORIZACI\u00d3N DE TRANSFERENCIA POR SERVICIOS TUR\u00cdSTICOS A LA OPERADORA. 

# Parametros tasas interes PQ
parametro.tasa.interes.plazo.info Tasa que se tomar\u00e1 en funci\u00f3n del plazo

# Numero maximo de novaciones
mensaje.novacion.maxima El n\u00FAmero m\u00E1ximo de novaciones por cada a\u00F1o fiscal es %d, usted ya ha realizado %d novacion(es) en el presente a\u00F1o fiscal.
# Biess Emergente
mensaje.no.zonas.afectadas Se\u00F1or afiliado/Jubilado/Pensionista usted no se encuentra ubicado en la zona afectada por el terremoto, por favor solicitar su cr\u00E9dito de manera Normal.
parametro.tasa.interes.plazo.emergente.info Tasa preferencial para cr\u00E9ditos "BIESS Emergente"

# Mensajes concesiones préstamos
mensaje.imprimir.form.ferrocarriles <strong>NOTA IMPORTANTE</strong> <br />Estimado afiliado <br />Recuerde que es necesaria la impresi\u00F3n, firma y entrega del FORMULARIO DE AUTORIZACI\u00D3N DE TRANSFERENCIA POR SERVICIOS TUR\u00CDSTICOS A LA EMPRESA FERROCARRILES DEL ECUADOR.
mensaje.imprimir.form.pensiones <strong>NOTA IMPORTANTE</strong> <br />Estimado cliente <br />Recuerde que es necesaria la impresi\u00F3n, firma y entrega del FORMULARIO DE AUTORIZACI\u00D3N DE TRANSFERENCIA DE FONDOS DE PENSIONES ALIMENTICIAS al BIESS, al correo electr\u00f3nico ${PQW_CORREO_CONCESION}

# PQ Focalizados
mensaje.pq.focalizados.informacion Este producto crediticio le permite adquirir la cocina de inducci\u00F3n y juego de ollas (opcional) en los establecimientos convenidos, con el objeto que los asegurados se beneficien de productos con descuento y la tarifa de luz preferencial, siempre y cuando haya registrado su medidor en el programa <a href="http://www.ecuadorcambia.com" target="_blank">http://www.ecuadorcambia.com</a> <br /><a href="http://www.cocinasdeinduccion.gob.ec" target="_blank">http://www.cocinasdeinduccion.gob.ec</a> <p>Asegurado favor tener actualizado su correo electr\u00F3nico en Historia Laboral.</p> 
mensaje.pq.focalizados.proveedor.no.convenio El proveedor seleccionado no tiene un convenio aprobado por el BIESS, favor seleccione otro.  
mensaje.pq.focalizados.establecimiento.escoger Debe seleccionar un establecimiento
mensaje.pq.focalizados.error.validacion.otp = Asegurado ha excedido el n\u00FAmero de intentos fallidos, su sesi\u00F3n ha caducado.
mensaje.imprimir.form.focalizados <strong>NOTA IMPORTANTE</strong> <br />Estimado afiliado <br />Recuerde que es necesaria la impresi\u00F3n, firma y entrega del FORMULARIO DE AUTORIZACI\u00D3N DE TRANSFERENCIA POR PR&#201;STAMOS QUIROGRAFARIOS FOCALIZADOS.
mensaje.pq.focalizado.productos.desgravamen = Nota: Estimado Asegurado considere que el monto del cr\u00E9dito solicitado corresponde a la sumatoria del valor a transferir al establecimiento comercial (monto del producto seleccionado) m\u00E1s el valor del seguro de desgravamen.
mensaje.pq.focalizado.maximo.vigentes Estimado asegurado usted posee %d cr\u00E9ditos quirografarios del producto cocina de inducci\u00F3n, el sistema no le permite realizar uno nuevo mientras est\u00E9n vigentes.
mensaje.pq.focalizado.no.registros No existen registros para el establecimiento y punto de venta seleccionado.
mensaje.pq.focalizado.error.cocinas.establecimiento Se present\u00F3 un problema al consultar cocinas de inducci\u00F3n. Por favor intente m\u00E1s tarde.
mensaje.pq.focalizado.error.financiero.establecimiento Se present\u00F3 un problema a consultar la informaci\u00F3n financiera del establecimiento
mensaje.pq.focalizado.error.proveedores.activos Existe un problema al obtener proveedores activos. Por favor intente m\u00E1s tarde.
mensaje.pq.focalizado.error.punto.venta Se present\u00F3 un problema al consultar punto de venta. Por favor intente m\u00E1s tarde.
mensaje.pq.focalizado.cocina.codigo Se present\u00F3 un problema al consultar cocinas por c\u00F3digo. Por favor intente m\u00E1s tarde.
mensaje.pq.focalizado.error.ollas.establecimiento Se present\u00F3 un problema al consultar ollas por establecimiento y punto de venta. Por favor intente m\u00E1s tarde.
mensaje.pq.focalizado.olla.codigo Se present\u00F3 un problema al consultar ollas por c\u00F3digo. Por favor intente m\u00E1s tarde.
mensaje.pq.focalizado.cuota.mensual Usted puede realizar el cálculo de la cuota mensual que desea pagar, en base al plazo seleccionado. El monto estará siempre vinculado al valor del producto escogido.

# Condiciones jubilados
mensaje.novacion.maxima.jubilados El n\u00FAmero m\u00E1ximo de novaciones para jubilado por cada a\u00F1o fiscal es uno, usted ya ha realizado una novaci\u00F3n en el presente a\u00F1o fiscal.
mensaje.novacion.edad.permitida Estimado cliente, usted no califica para realizar novaciones.
mensaje.novar.prestamo.afiliado Estimado cliente, usted no califica para realizar la novaci\u00F3n del cr\u00E9dito seleccionado
mensaje.novar.prestamo.afiliado.novado Estimado cliente, usted no califica para realizar la novaci\u00F3n del cr\u00E9dito seleccionado. El cr\u00E9dito seleccionado es resultado de una novaci\u00F3n.

# Simulador
mensaje.simulador.aceptado <b>Estimado Cliente usted  cumple con el/los requisito(s) para continuar con la simulaci\u00F3n</b>
mensaje.simulador.negado <b>Estimado Cliente usted no cumple con el/los requisito(s) para continuar con la simulaci\u00F3n</b>
mensaje.simulador.error.parametros.calculo Se present\u00F3 un error al obtener los par\u00E1metros de c\u00E1lculo para la simulaci\u00F3n
mensaje.simulador.no.cumple.requisitos Usted no cumple con los requisitos necesarios para solicitar un pr\u00E9stamo quirografario, sin embargo, el sistema le permite realizar la simulaci\u00F3n
mensaje.simulador.tabla.amortizacion.referencial El BIESS informa que la presente tabla de amortizaci\u00F3n es referencial ya que es producto de una simulaci\u00F3n de cr\u00E9dito efectuada por el interesado. Los valores generados en la tabla pueden ser objeto de modificaci\u00F3n.
mensaje.simulador.no.creditos.novar <strong>Estimado Cliente, usted no posee cr\u00E9ditos que cumplan con las condiciones para novar</strong>
mensaje.simulador.novar.seleccionar.prestamo Seleccione una opci\u00F3n para realizar la simulaci\u00F3n, a continuaci\u00F3n se presentan los cr\u00E9ditos que cumplen las condiciones para novar
mensaje.simulador.novacion.maxima Ha excedido el n\u00FAmero m\u00E1ximo de novaciones por cada a\u00F1o fiscal.
# OTP
mensaje.pq.error.intentos.otp = Estimado/a asegurado ha excedido el n\u00FAmero de intentos para ingreso del c\u00F3digo de validaci\u00F3n, favor crear una nueva solicitud de
mensaje.pq.error.tiempo.otp = Estimado/a asegurado ha excedido el tiempo de vigencia para ingreso del c\u00F3digo de validaci\u00F3n, favor crear una nueva solicitud de 
mensaje.pq.procesando.prestamo = Procesando pr\u00E9stamo...

# Ecuador Tu Lugar en el Mundo
ecuador.turismo.info.solicitud.transferencia Estimado cliente, la presente solicitud de cr\u00E9dito ser\u00E1 aprobada una vez que presente el formulario de autorizaci\u00F3n de transferencia de fondos \u00FAnicamente en las oficinas de la Agencia de Viajes, dentro de los siguientes tres d\u00EDas. 
mensaje.imprimir.form.ecuador.turismo <strong>NOTA IMPORTANTE</strong> <br />Estimado afiliado <br />Recuerde que es necesaria la impresi\u00F3n, firma y entrega del FORMULARIO DE AUTORIZACI\u00D3N DE TRANSFERENCIA POR PR&#201;STAMOS QUIROGRAFARIOS ECUADOR TU LUGAR EN EL MUNDO.
mensaje.pq.ecuador.turismo.productos.desgravamen Nota: Estimado Asegurado considere que el monto del cr\u00E9dito corresponde a la sumatoria del valor a transferir a EUROLATINA CIA. LTDA. m\u00E1s el valor del seguro de desgravamen.
ecuador.turismo.validando.reserva Validando reserva...
ecuador.turismo.monto.mayor.reserva El monto ingresado es mayor al valor del paquete tur\u00EDstico contratado.
ecuador.turismo.cuota.mensual Usted puede realizar el c\u00E1lculo de la cuota mensual que desea pagar, en base al plazo y monto que defina. Este monto podr\u00E1 ser menor o igual al valor del paquete tur\u00EDstico contratado.
ecuador.turismo.info.crear.credito <h3 align="center" style="color: red; font-size: 18px;">IMPORTANTE</h3><br /> <p style="text-align: justify; margin: 4px 4px 4px 4px; color: black; font-size: 18px;">Estimado Cliente, <br /><br />Usted tiene 3 d\u00EDas para rechazar la solicitud generada mediante la opci\u00F3n Seguimiento de Solicitud de Cr\u00E9dito, Rechazar; caso contrario se proceder\u00E1 a realizar la transferencia a la cuenta bancaria de EUROLATINA CIA.LTDA.</p>
ecuador.turismo.ingrese.reserva Debe verificar un n\u00FAmero de reserva antes de calcular el valor de la cuota
ecuador.turismo.codigo.reserva.intentos El c\u00F3digo de reserva ingresado no es v\u00E1lido, verifique con la agencia de viajes e intente nuevamente.  Intento %d de %d, al tercer intento fallido se caducar\u00E1 la sesi\u00F3n.

# Validaciones creditos simultaneos
tiempo.valida.credito.en.proceso 10000

#PQ DINAMICO
pq.dinamico.validando Validando...
pq.dinamico.esperando Espere un momento por favor....
pq.dinamico.error.generico En este momento estamos experimentando problemas en el servicio, por favor intente mas tarde.
pq.dinamico.mensaje.imprimir.form <strong>NOTA IMPORTANTE</strong> <br />Estimado Asegurado: <br />Usted ha finalizado con \u00E9xito la solicitud del pr\u00E9stamo quirografario {0}, las condiciones de financiamiento previamente aceptadas tambi\u00E9n las podr\u00E1 visualizar mediante la opción <i>Seguimiento de Solicitud de Cr\u00E9dito, Ver, Reimpresi\u00F3n Formulario de Autorizaci\u00F3n. </i>
pq.dinamico.mensaje.productos.desgravamen Nota: Estimado Asegurado considere que el monto del cr\u00E9dito corresponde a la sumatoria del valor a transferir a {0}. m\u00E1s el valor del seguro de desgravamen.
pq.dinamico.mensaje.existe.prod Estimado asegurado, el c\u00f3digo de pago ingresado se encuentra asignado a otra operaci\u00f3n crediticia. Por favor cont\u00e1ctese con el proveedor del bien/servicio.
descripcion.servicio.contratado Descripci\u00f3n del Bien/Servicio Contratado:
pq.dinamico.mensaje.categ.noparam La categoria no se encuentra parametrizada
pq.dinamico.mensaje.intentos El c\u00f3digo de pago ingresado no es v\u00E1lido, verifique con el proveedor del bien/servicio e intente nuevamente. Intento %d de %d, al tercer intento fallido se caducar\u00E1 la sesi\u00f3n.
pq.dinamico.monto.mayor.contratado El monto ingresado es mayor al valor del pago contratado
pq.dinamico.monto.menor.contratado Estimado Asegurado, el monto solicitado de ${0} es menor al valor pactado con el proveedor ${1}. <br/>Aseg\u00FArese que sea el valor correcto, caso contrario, la diferencia ${2} deber\u00e1 financiarse con otro m\u00E9todo de pago.
pq.dinamico.mensaje.mensual Usted puede realizar el c\u00E1lculo de la cuota mensual que desea pagar, en base al plazo y monto que defina. Este monto podr\u00E1 ser menor o igual al valor del bien/servicio contratado.

conozcacliente_lbl_direccion_domicilio_calle_principal_error=Calle Principal debe tener m\u00E1s de 7 caracters y no tener solo n\u00FAmeros
# Mensaje monto igual o mayor a 5000 de liquidacion
mensaje.recaudacion.liquidar.cancelacion = \u201CEstimado cliente, el valor del comprobante es igual o mayor a USD $5000.00, es necesario que se dirija a las oficinas del BIESS portando el "Formulario de Declaración de Licitud de Fondos y Transacciones" completo y los justificativos que avalen el documento, para que uno de nuestros asesores genere e imprima el comprobante requerido.\u201D

mensaje.licitud.fondos = \u201CEstimado cliente, descargue el Formulario de Licitud de Fondos si va a realizar un pago igual o superior a USD $5000.00  \u201D
#migracion cartera
actualizando.garantias = Se requiere actualizar sus garant\u00edas, este proceso podr\u00eda tomar unos minutos.
error.actualizar.garantias=En este momento estamos experimentando problemas en el servicio, por favor intente mas tarde.
no.existe.garantia=Estimado asegurado, al momento no registra garant\u00edas para poder acceder a un pr\u00e9stamo quirografario
#comprobante indivual sac
msg.seleccion.consecutiva=Se debe seleccionar las cuotas de forma consecutiva e iniciando con las de mayor morosidad.
mensaje.no.creditos.novar <strong>Estimado Cliente, los siguientes cr\u00E9ditos no cumplen con las condiciones para novar</strong>
mensaje.sin.creditos Estimado cliente, usted no posee cr\u00E9ditos para realizar una novaci\u00F3n
cruce.cuentas.mensaje=El proceso de cruce de cuentas se ver\u00E1 reflejado al siguiente d\u00EDa h\u00E1bil. El cr\u00E9dito se mantendr\u00E1 en estado Vigente, no se requiere realizar ninguna acci\u00F3n adicional
generacion.saldeb.satisfactorio=El comprobante de saldo de d\u00E9bito ha sido generado satisfactoriamente.
mensaje.credito.conciliado=Estimado asegurado,<br/><br/>Su(s) operaci\u00F3n(es) de cr\u00E9dito se encuentra(n) en proceso de verificaci\u00F3n debido a que se presenta uno o varios de los siguientes motivos: <ul><li> Pagos sin una prelaci\u00F3n de fechas adecuada.</li><li> Aplicaci\u00F3n de pagos con la ejecuci\u00F3n de garant\u00EDas de dividendos no consecutivos.</li><li> Verificaci\u00F3n de la aplicaci\u00F3n de las transacciones de recaudaci\u00F3n.</li></ul><br/>Para mayor informaci\u00F3n por favor escriba al correo electr\u00F3nico: <a style="color:red"> verificacionpq@biess.fin.ec</a>  incluyendo en el mensaje su <a style="color:red">n\u00FAmero de c\u00E9dula</a> y <a style="color:red">nombres y apellidos</a>. 
mensaje.novacion.negativa=Intente personalizar un monto m\u00E1s alto en funci\u00F3n del valor de sus garant\u00EDas o su capacidad de endeudamiento.
bloqueo.cartera.castigada=El Banco del Instituto Ecuatoriano de Seguridad Social (Biess) informa que usted al momento registra uno o m\u00E1s pr\u00E9stamos hipotecarios en estado "CASTIGADO"  debido a que sus cuotas est\u00E1n vencidas por m\u00E1s de 1.080 d\u00EDas.<br/> Para mayor informaci\u00F3n, comuniquese con el \u00C1rea de Coactivas al tel\u00E9fono 02-3970500 ext.20766 en Quito y al 04-2320840